[
  {
    "author": "Albert Einstein",
    "quotes": [
      "Life is like riding a bicycle. To keep your balance, you must keep moving.",
      "Imagination is more important than knowledge.",
      "Try not to become a man of success, but rather try to become a man of value.",
      "Insanity: doing the same thing over and over again and expecting different results.",
      "A person who never made a mistake never tried anything new.",
      "We cannot solve our problems with the same thinking we used when we created them.",
      "The true sign of intelligence is not knowledge but imagination.",
      "Logic will get you from A to B. Imagination will take you everywhere.",
      "If you can't explain it simply, you don't understand it well enough.",
      "Strive not to be a success, but rather to be of value."
    ]
  },
  {
    "author": "Maya Angelou",
    "quotes": [
      "I've learned that people will forget what you said, but never how you made them feel.",
      "If you don't like something, change it. If you can't change it, change your attitude.",
      "We may encounter many defeats but we must not be defeated.",
      "When someone shows you who they are, believe them the first time.",
      "Nothing will work unless you do.",
      "If you’re always trying to be normal you will never know how amazing you can be.",
      "You may not control all the events that happen to you, but you can decide not to be reduced by them.",
      "Success is liking yourself, liking what you do, and liking how you do it.",
      "Try to be a rainbow in someone's cloud.",
      "I can be changed by what happens to me. But I refuse to be reduced by it."
    ]
  },
  {
    "author": "Mark Twain",
    "quotes": [
      "The secret of getting ahead is getting started.",
      "Kindness is the language which the deaf can hear and the blind can see.",
      "Whenever you find yourself on the side of the majority, it is time to pause and reflect.",
      "The man who does not read has no advantage over the man who cannot read.",
      "Courage is resistance to fear, mastery of fear – not absence of fear.",
      "Truth is stranger than fiction, but it is because Fiction is obliged to stick to possibilities; Truth isn’t.",
      "The best way to cheer yourself is to try to cheer someone else up.",
      "I have never let my schooling interfere with my education.",
      "Don't go around saying the world owes you a living. The world owes you nothing. It was here first.",
      "Good friends, good books and a sleepy conscience: this is the ideal life."
    ]
  },
  {
    "author": "Oscar Wilde",
    "quotes": [
      "Be yourself; everyone else is already taken.",
      "To live is the rarest thing in the world. Most people exist, that is all.",
      "Always forgive your enemies; nothing annoys them so much.",
      "I can resist everything except temptation.",
      "Experience is simply the name we give our mistakes.",
      "The truth is rarely pure and never simple.",
      "A man who does not think for himself does not think at all.",
      "We are all in the gutter, but some of us are looking at the stars.",
      "To love oneself is the beginning of a lifelong romance.",
      "What seems to us as bitter trials are often blessings in disguise."
    ]
  },
  {
    "author": "Steve Jobs",
    "quotes": [
      "Stay hungry, stay foolish.",
      "Innovation distinguishes between a leader and a follower.",
      "Your time is limited, so don't waste it living someone else's life.",
      "The only way to do great work is to love what you do.",
      "Don't let the noise of others' opinions drown out your own inner voice.",
      "Sometimes life hits you in the head with a brick. Don't lose faith.",
      "Have the courage to follow your heart and intuition.",
      "Being the richest man in the cemetery doesn't matter to me.",
      "Details matter, it's worth waiting to get it right.",
      "Creativity is just connecting things."
    ]
  },
  {
    "author": "Nelson Mandela",
    "quotes": [
      "It always seems impossible until it's done.",
      "Education is the most powerful weapon which you can use to change the world.",
      "I never lose. I either win or learn.",
      "The greatest glory in living lies not in never falling, but in rising every time we fall.",
      "A winner is a dreamer who never gives up."
    ]
  },
  {
    "author": "Winston Churchill",
    "quotes": [
      "Success is not final, failure is not fatal: It is the courage to continue that counts.",
      "To improve is to change; to be perfect is to change often.",
      "If you’re going through hell, keep going.",
      "Courage is what it takes to stand up and speak; courage is also what it takes to sit down and listen.",
      "Attitude is a little thing that makes a big difference."
    ]
  },
  {
    "author": "Confucius",
    "quotes": [
      "It does not matter how slowly you go as long as you do not stop.",
      "Our greatest glory is not in never falling, but in rising every time we fall.",
      "He who learns but does not think, is lost!",
      "Respect yourself and others will respect you.",
      "To see what is right and not do it is the want of courage."
    ]
  },
  {
    "author": "Aristotle",
    "quotes": [
      "We are what we repeatedly do. Excellence, then, is not an act, but a habit.",
      "Knowing yourself is the beginning of all wisdom.",
      "Happiness depends upon ourselves.",
      "The more you know, the more you realize you don't know.",
      "The roots of education are bitter, but the fruit is sweet."
    ]
  },
  {
    "author": "Leonardo da Vinci",
    "quotes": [
      "Learning never exhausts the mind.",
      "Simplicity is the ultimate sophistication.",
      "Art is never finished, only abandoned.",
      "Time stays long enough for anyone who will use it.",
      "The noblest pleasure is the joy of understanding."
    ]
  },
  {
    "author": "Buddha",
    "quotes": [
      "What you think, you become.",
      "Peace comes from within. Do not seek it without.",
      "The mind is everything. What you think you become.",
      "Three things cannot be long hidden: the sun, the moon, and the truth.",
      "Health is the greatest gift, contentment the greatest wealth."
    ]
  },
  {
    "author": "William Shakespeare",
    "quotes": [
      "To be, or not to be, that is the question.",
      "All the world’s a stage, and all the men and women merely players.",
      "Love all, trust a few, do wrong to none.",
      "Some are born great, some achieve greatness, and some have greatness thrust upon them.",
      "Brevity is the soul of wit."
    ]
  },
  {
    "author": "Socrates",
    "quotes": [
      "The only true wisdom is in knowing you know nothing.",
      "An unexamined life is not worth living.",
      "To find yourself, think for yourself.",
      "Wonder is the beginning of wisdom.",
      "Be kind, for everyone you meet is fighting a hard battle."
    ]
  },
  {
    "author": "Rumi",
    "quotes": [
      "Don't grieve. Anything you lose comes round in another form.",
      "The wound is the place where the Light enters you.",
      "Stop acting so small. You are the universe in ecstatic motion.",
      "Let yourself be silently drawn by the strange pull of what you really love.",
      "What you seek is seeking you."
    ]
  },
  {
    "author": "Lao Tzu",
    "quotes": [
      "The journey of a thousand miles begins with one step.",
      "Knowing others is intelligence; knowing yourself is true wisdom.",
      "When I let go of what I am, I become what I might be.",
      "He who knows, does not speak. He who speaks, does not know.",
      "Being deeply loved by someone gives you strength."
    ]
  },
  {
    "author": "Dalai Lama",
    "quotes": [
      "Be kind whenever possible. It is always possible.",
      "Happiness is not something ready made. It comes from your own actions.",
      "Love and compassion are necessities, not luxuries.",
      "Our prime purpose in this life is to help others.",
      "Remember that sometimes not getting what you want is a wonderful stroke of luck."
    ]
  },
  {
    "author": "Martin Luther King Jr.",
    "quotes": [
      "I have a dream.",
      "Injustice anywhere is a threat to justice everywhere.",
      "The time is always right to do what is right.",
      "Darkness cannot drive out darkness; only light can do that.",
      "Faith is taking the first step even when you don’t see the whole staircase."
    ]
  },
  {
    "author": "Benjamin Franklin",
    "quotes": [
      "Tell me and I forget. Teach me and I remember. Involve me and I learn.",
      "An investment in knowledge pays the best interest.",
      "Well done is better than well said.",
      "By failing to prepare, you are preparing to fail.",
      "Energy and persistence conquer all things."
    ]
  },
  {
    "author": "Theodore Roosevelt",
    "quotes": [
      "Believe you can and you're halfway there.",
      "Do what you can, with what you have, where you are.",
      "Keep your eyes on the stars, and your feet on the ground.",
      "In any moment of decision, the best thing you can do is the right thing.",
      "Far better it is to dare mighty things than to rank with those timid souls who neither enjoy nor suffer much."
    ]
  },
  {
    "author": "Abraham Lincoln",
    "quotes": [
      "Whatever you are, be a good one.",
      "Do I not destroy my enemies when I make them my friends?",
      "The best way to predict the future is to create it.",
      "Folks are usually about as happy as they make their minds up to be.",
      "I am a slow walker, but I never walk back."
    ]
  }
]
